{
  "skills": {
    "acrobatics": {
      "name": "Acrobacias",
      "description": "Tu prueba de Destreza (Acrobacias) abarca tu intento por mantenerte en pie en situaciones difíciles, como cuando estás intentado correr sobre una capa de hielo, mantener el equilibrio en una cuerda floja o mantenerte recto sobre la borda de un barco que se balancea."
    },
    "animal-handling": {
      "name": "T.con Animales",
      "description": "Cuando hay cualquier duda sobre si puedes calmar a un animal doméstico, evitar que una montura se asuste o intuir las intenciones de un animal, el director de juego puede pedir una prueba de Sabiduría (Trato con Animales). También puedes hacerla para controlar a tu montura cuando haces una maniobra arriesgada."
    },
    "arcana": {
      "name": "C.Arcano",
      "description": "Tu prueba de Inteligencia (Arcana) mide tu capacidad para recordar conocimiento sobre conjuros, objetos mágicos, símbolos sobrenaturales, tradiciones mágicas, los planos de existencia y los habitantes de dichos planos"
    },
    "athletics": {
      "name": "Atletismo",
      "description": "Tu prueba de Fuerza (Atletismo) cubre situaciones difíciles mientras escalas, saltas o nadas"
    },
    "deception": {
      "name": "Engaño",
      "description": "Una prueba de Carisma (Engañar) determina si puedes esconder la verdad de manera convincente, ya sea verbalmente o a través de las acciones. Este engaño puede abarcar cualquier cosa, desde liar a alguien siendo ambiguo hasta mentir. Situaciones típicas son camelarse a un guardia, estafar a un mercader, ganar dinero con las apuestas, disfrazarse para hacerse pasar por otro, engañar a alguien suspicaz con afirmaciones falsas o mantener el rosto impávido mientras mientes descaradamente."
    },
    "history": {
      "name": "Historia",
      "description": "Tu prueba de Inteligencia (Historia) mide tu capacidad para recordar eventos históricos, gente legendaria, reinos antiguos, disputas pasadas, guerras recientes y civilizaciones perdidas"
    },
    "insight": {
      "name": "Perspicacia",
      "description": "Una prueba de Sabiduría (Perspicacia) determina si puedes conocer las verdaderas intenciones de una criatura, como cuando sospechas que te están mintiendo o predices el siguiente movimiento de alguien. Esto implica analizar el lenguaje corporal, la forma de hablar y los cambios en la gesticulación."
    },
    "intimidation": {
      "name": "Intimidación",
      "description": "Cuando intentas influenciar a alguien a través de una amenaza, acciones hostiles o violencia física, el director de juego puede pedirte hacer una prueba de Carisma (Intimidar). Algunos ejemplos son intentar sonsacar información a un prisionero, convencer a unos matones de que se echen atrás en una confrontación o usar una botella rota para convencer a un visir despreciable de que reconsidere una decisión."
    },
    "investigation": {
      "name": "Investigación",
      "description": "Cuando miras a tu alrededor en busca de pistas y haces deducciones basándote en dichas pistas, haces una prueba de Inteligencia (Investigación). Puedes deducir dónde se encuentra un objeto escondido, discernir qué tipo de arma infligió una herida dependiendo de su apariencia o determinar el punto débil de un túnel que podría provocar un colapso. Estudiar detenidamente pergaminos antiguos en busca de conocimiento oculto también puede requerir una prueba de Inteligencia"
    },
    "medicine": {
      "name": "Medicina",
      "description": "Una prueba de Sabiduría (Medicina) te permite intentar estabilizar a un compañero moribundo o diagnosticar una enfermedad."
    },
    "nature": {
      "name": "Naturaleza",
      "description": "Una prueba de Inteligencia (Naturaleza) mide tu capacidad para recordar conocimiento sobre terrenos, plantas, animales, el clima y los ciclos naturales."
    },
    "perception": {
      "name": "Percepción",
      "description": "Una prueba de Sabiduría (Percepción) te permite ver, oír o detectar de otro modo la presencia de algo. Mide tu percepción general sobre lo que te rodea y la agudeza de tus sentidos."
    },
    "performance": {
      "name": "Interpretación",
      "description": "Una prueba de Carisma (Interpretación) determina si consigues deleitar a una audiencia con música, baile, actuación, cuentacuentos o alguna otra forma de entretenimiento."
    },
    "persuasion": {
      "name": "Persuasión",
      "description": "Cuando intentas influenciar a alguien o a un grupo de personas con tacto, cortesía o buen talante, el director de juego puede pedirte que hagas una prueba de Carisma (Persuasión). Normalmente usa persuasión cuando actúes de buena fe, para hacer amigos, hacer sugerencias cordiales o exhibir una etiqueta correcta. Ejemplos de persuadir a otros son convencer a un chambelán de que deje a tu grupo ver al rey, negociar la paz entre dos tribus en guerra o inspirar a una multitud de pueblerinos."
    },
    "religion": {
      "name": "Religión",
      "description": "Una prueba de Inteligencia (Religión) mide tu capacidad para recordar conocimiento sobre deidades, ritos y oraciones, jerarquías religiosas, símbolos sagrados y las prácticas de cultos secretos."
    },
    "sleight-of-hand": {
      "name": "Juego de Manos",
      "description": "Cuando hagas un acto de prestidigitación o un movimiento rápido con las manos, como pasarle algo a alguien u ocultar algo en tu cuerpo, haz una prueba de Destreza (Juego de Manos)"
    },
    "stealth": {
      "name": "Sigilo",
      "description": "Haz una tirada de Destreza (Sigilo) cuando intentes ocultarte de tus enemigos, escabullirte de unos guardias, escaquearte sin que te perciban o acercarte sigilosamente a alguien sin que te vean ni oigan"
    },
    "survival": {
      "name": "Supervivencia",
      "description": "El director de juego puede pedirte hacer una prueba de Sabiduría (Supervivencia) para seguir huellas, cazar, guiar a tu grupo por un yermo helado, identificar signos de osos lechuza que viven cerca, predecir el clima o evitar arenas movedizas u otros peligros naturales."
    }
  },
  "saves": {
    "strength": {
      "name": "Fuerza",
      "description": "La tirada de salvación de Fuerza mide tu potencia física y capacidades atléticas."
    },
    "dexterity": {
      "name": "Destreza",
      "description": "La tirada de salvación de Destreza mide tu agilidad y reflejos."
    },
    "constitution": {
      "name": "Constitución",
      "description": "La tirada de salvación de Constitución mide tu resistencia y salud."
    },
    "intelligence": {
      "name": "Inteligencia",
      "description": "La tirada de salvación de Inteligencia mide tu razonamiento y memoria."
    },
    "wisdom": {
      "name": "Sabiduría",
      "description": "La tirada de salvación de Sabiduría mide tu perspicacia e intuición"
    },
    "charisma": {
      "name": "Carisma",
      "description": "La tirada de salvación de Carisma mide tu fuerza de personalidad y presencia."
    }
  },
  "stats": {
    "strength": {
      "name": "Fuerza",
      "description": "La puntuación de Fuerza mide la potencia física y capacidades atléticas."
    },
    "dexterity": {
      "name": "Destreza",
      "description": "La puntuación de Destreza mide la agilidad y reflejos."
    },
    "constitution": {
      "name": "Constitución",
      "description": "La puntuación de Constitución mide la resistencia y salud."
    },
    "intelligence": {
      "name": "Inteligencia",
      "description": "La puntuación de Inteligencia mide la razonamiento y memoria."
    },
    "wisdom": {
      "name": "Sabiduría",
      "description": "La puntuación de Sabiduría mide la perspicacia e intuición"
    },
    "charisma": {
      "name": "Carisma",
      "description": "La puntuación de Carisma mide la fuerza de personalidad y presencia."
    }
  },
  "hitDie": {
    "Bárbaro": 12,
    "Paladín": 10,
    "Guerrero": 10,
    "Montaraz": 10,
    "Monje": 8,
    "Druida": 8,
    "Rogue": 8,
    "Bardo": 8,
    "Clérigo": 8,
    "Brujo": 8,
    "Mago": 6,
    "Hechicero": 6
  },
  "other": {
    "proficiency": "El bono de competencia es un modificador que se añade a tiradas de habilidad, de salvación o de ataque con las que se es proficiente.",
    "inspiration": "La inspiración es una recompensa que puede conceder el DM por interpretar al personaje fielmente, y otorga ventaja en una tirada de habilidad, salvación o ataque.",
    "armorClass": "La clase de armadura determina la dificultad para ser golpeado, y compite con la tirada de ataque para ver si un ataque contra uno acierta o falla.",
    "initiative": "El bono de iniciativa es un modificador que se añade al inicio de combate para determinar el orden de turnos de batalla.",
    "hitPoints": "Los puntos de vida determinan la vitalidad de un personaje, y al llegar a 0 el personaje queda incapacitado.",
    "hitDice": "Los dados de golpe sirven para determinar los puntos de vida iniciales, así como para el proceso de recuperar puntos de vida mediante descanso y recuperación.",
    "speed": "La velocidad es la distancia en ft. que se puede mover en una ronda de combate.",
    "passivePerception": "La percepción pasiva determina la percepción ambiental sin necesidad de hacer una tirada de habilidad.",
    "deathSaves": "Los fallos de muerte son una serie de tiradas de salvación hechas cuando se llega a 0 puntos de vida, y determinan si el personaje muere."
  }
}
